var data = {
    old: {
        '07-09-2019' : {
            1: 200000,
            2: 300000,
            3: 400000,

        },

        '06-09-2019' : {
            1: 200000,
            2: 300000,
            3: 400000,
        },

        '05-09-2019' : {
            1: 200000,
            2: 300000,
            3: 400000,
        },

    },

    atms: {
        1: {
            latitude: 43.688348,
            longitude: 39.429996,
            name: 'Банкомат 1'
        },
        2: {
            latitude: 43.488348,
            longitude: 39.629996,
            name: 'Банкомат 2'
        },
        3: {
            latitude: 43.588348,
            longitude: 39.529996,
            name: 'Банкомат 3'
        }
    }
}
 export default data;